Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_580_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Čađa áiggiid stuorámus sámenuoraid dáiddadáhpáhus álgá Anáris
smn: Puoh aaigij stuárráámus säminuorâi taaiđâtábáhtus vuálgá joton Anarist

source: Sámegielat musihkka skádjá ja suohpanat njurgot go čađa áiggiid stuorámus sámenuoraid dáiddadáhpáhus álgá Anáris gaskavahku 28.3 .
smn: Sämikielâlâš muusik škáájá já suopânjeh njurgoh ko puoh aaigij stuárráámus Säminuorâi taaiđâtábáhtus vuálgá joton Anarist koskoho 28.3 .

source: Dáhpáhus álgá njoarostan- sihke njoarostansáttagilvvuin Anára čuoiganstašuvnnas dmu 13.30 .
smn: Tábáhtus álgá njuárustem- já njuárustemviestâkištoin Aanaar čuoigâmstadionist tme 13.30 .

source: Eahkedis čoahkkanuvvo dáiddadáhpáhusa rahpamiidda , sámenuoraid ođđa joavkku Irdon konsertii ja bálkkašumiid juohkindilálašvuhtii Sajosii dmu 18 .
smn: Ehidist čokkânep taaiđâtábáhtus lekkâmáid , uđđâ säminuorâi muusikjuávhu Irdon konserttân já palhâšumij jyehimtilálâšvuotân Sajosân tme 18 .

source: Lágideaddjit vurdet báikki ala buriin muniin badjel 400 oassálasti .
smn: Uárnejeijeeh vyerdih Anarân pyereest-uv paijeel 400 uásálisted .

source: Sámenuoraid dáiddadáhpáhusat leat lágiduvvon 1970-logu rájes ja dáhpáhus lea stáđásmahttán sajádaga sámeguovllu skuvllaid bargoprográmma ja sámedikki doaimma oassin .
smn: Säminuorâi taaiđâtábáhtusah láá uárnejum 1970-lovo rääjist já tábáhtus lii vuáháduttâm sajattuvâst uássin sämikuávlu škoovlâi pargo-ohjelm já sämitige tooimâ .

source: Dáhpáhus lágiduvvo vuorrojagiin sámiid ruovttuguovllu gielddain ovttasbarggus báikkálaš skuvllaiguin ja báikkálaš sámeservviiguin .
smn: Tábáhtus uárnejuvvoo vuáruiivij sämikuávlu kieldâin oovtâstpargoost páiháláin škovláin já páihálij sämiservijguin .

source: Dán jagi ordnedallamiidda oassálastet sámedikki lassin Anára skuvla , Sámi oahpahusguovddáš ja báikkálaš sámesearvi , Anára Sámisearvi .
smn: Taan ive orniimân uásálisteh sämitige lasseen Aanaar škovlâ , Säämi máttááttâskuávdáš já páihálâš sämiservi Anára Sámi searvi .

source: Gaskavahku nuorat gilvvohallet njoarosteamis ja njoarostansáttačuoigamis golmma sierraahkásaččaide dárkkuhuvvon gilvoluohkás .
smn: Koskoho nuorah kištodeh njuárustmist já njuárustemviestâčuoigâmist kuulmâ jieškote-uv ahasáid uáivildum rááiđust .

source: Njoarostan- ja njoarostansáttagilvvu lágidit ovttasbarggus Sámi oahpahusguovddáža luondo- ja meahcceoahpisteaddji oahppit sihke Inarin Yritys ja Anára Sámisearvvi aktiivvat .
smn: Njuárustem- já njuárustemviestâkišto uárnejeh oovtâstpargoost Säämi máttááttâskuávdáá luándu- já mecciuápislinjáá uáppeeh sehe Inarin yritys já Anára Sámi searvi aktiiveh .

source: Gilvvu jođiheaddjin doaibmá Áslak Paltto .
smn: Kišto jođetteijen tuáimá Aslak Paltto .

source: Dáhpáhusa váldobeaivi lea duorastat , goas ođđa sámekulturguovddáš Sajosa teknihka ja stuorra auditorio leat vuosttas háve dievas anus .
smn: Tábáhtus váldupeivi lii tuorâstâh , kuás uđđâ Säämi kulttuurkuávdáš Sajos tekniik já stuorrâ auditorio láá vuossâmuu keerdi oles kiävtust .

source: Sále dievvá Njuorggámis , Ohcejogas , Norgga beale Sirpmás , Gáregasnjárggas , Čeavetjávrris , Heahtás , Gárasavvonis , Roavvenjárggas , Soađegilis , Vuohčus , Avvilis , Dearpmážis ja Anáris dáhpáhussii oassálasti nuorain fuolaheddjiiguin ja oahpaheddjiiguin .
smn: Sali tiävá Njuárgámist , Ucjuuvâst , Taažâ Sirmáást , Kärigâsnjaargâst , Čevetjäävrist , Hettaast , Käresavonist , Ruávinjaargâst , Suáđigilist , Vuáčust , Avelist , Tiärmáást já Anarist tábáhtusan uásálistee nuorâin huolâtteijeinis já máttáátteijeinis .

source: Dáhpáhusa várás lea ráhkkanuvvon mánotbajiid skuvllain ja buđaldusjoavkkuin .
smn: Tábáhtus láá valmâštâllâm mánuppoojijd škoovlâin já puđâldemjuávhuin .

source: Dáhpáhusa válljugas oassálastin duođašta , ahte sámegielat musihkka geasuha sakka nuoraid .
smn: Tábáhtus hirmâd stuorrâ uásálistei meeri čáittá tom , et sämikielâlâš muusikpuuđâldmeh láá pivnuuh nuorâi koskâvuođâst .

source: Duorastaga prográmmai gullevaš musihkkageahčalmassii leat almmuhan oktiibuot 20 bändi ja loaiddasteaddjijoavkku sámeguovllu buot guovlluin ja Roavvenjárgga gávpogis .
smn: Tuorâstuv muusikkejâlmâsân láá almottâttâm ohtsis 20 muusik- já lávdástelleejuávkkud jyehi kuávlust sämikuávlu já Ruávinjaargâ kaavpugist .

source: Duopmárat válljejit oassálastiid gaskavuođas sámenuoraid ovddasteddjiid riikkadási Nuorra Kultuvra Sounds – dáhpáhussii , mii lágiduvvo Turkus miessemánus .
smn: Tuámáreh väljejh uáslistei koskâvuođâst säminuorâi ovdâsteijeid väldikodálâš Nuorâ Kulttuur Sounds - tábáhtusân , mii uárnejuvvoo vyesimáánust Tuurkust .

source: Gilvoluohkáid golbma buoremusa bálkkašuvvojit stipeanddain .
smn: Kištorááiđui kulmâ pyeremus palhâšuvvojeh stipendijguin .

source: Duopmáriin nuortalašgiela ja rock-musihka ovddasta Tiina Sanila-Aikio , anárašgiela ja máŋggaid musihkkašlájaid Heikki Nikula , davvisámegiela ovddastit rap-musihkar Áilu Valle ja árbevirolaš juoigama meašttir Inga-Máret Gaup-Juuso .
smn: Tuámárijn nuorttâsämikielâ já rock-muusik oovdâst Tiina Sanila-Aikio , aanaarsämikielâ já maaŋgâid muusikšlaajâid Heikki Nikula , tavesämikielâ rap-musijkkár Áilu Valle já ärbivuáválii juoigâm miäštár Inga-Máret Gaup-Juuso .

source: Dáhpáhusa teknihkas vástidit sámedikki bálvalanovttadaga teknihkarat Joonas Saari ja Janne Lappalainen , sámi oahpahusguovddáža Erkki Feodoroff ja Tuupa Records Heikki Isokoski .
smn: Tábáhtus tekniikâst västideh sämitige palvâlemohtâduv tekniikalmaah Joonas Saari já Janne Lappalainen , säämi máttááttâskuávdáá Erkki Feodoroff já Tuupa Records Heikki Isokoski .

source: Dáhpáhusteknihka lágideapmái oassálastá maiddái Yle Sámi radio .
smn: Tábáhtustekniik orniimân uásálist meid Yle Sámi radio .

source: Sajosa Dolla-auditorio addá dáhpáhussii fiinna birrasa , go anus leat teáhter- ja konseartadálu jietna- ja čuovgateknihkka buot lasiiguin .
smn: Sajos Dolla-auditorio addel tábáhtusân fiijnâ raamijd , ko kiävtust lii teatter- já konserttáálu jienâ- já čuovâtekniik lasattâsâidiskuin .

source: Sámediggi lea lágidan linnjabiilasáhtuid , borademiid ja idjademiid buot Avvila Dearpmáža guhkkelebbos boahtti oassálastiide .
smn: Sämitigge lii ornim linjâšautosáátuid , puurâdmijd já ijjâsoojijd puohháid Avveel Tiärmáást olgoláá puáttee uásálisteid .

source: Dáhpáhusa gráfalaš bajiloainnu ( plakáhta , oassálastinduođaštusat , logo ja dáhpáhusa poastakorte ) lea plánen Tanja Sanila .
smn: Tábáhtus graafisii kejâstuv ( plaakaat , uásálistemtuođâštusah , logo já tábáhtus postâkorttâ ) lii vuávám Tanja Sanila .

source: Dáhpáhusa lágideapmái lea ožžojuvvon stáhtadoarjja oahpahus- ja kulturministeriijas .
smn: Tábáhtus orniimân lep uážžum staatâtorjuu máttááttâs- já kulttuurministeriöst .

source: Dáhpáhusa áigetávval gávdno dákko ja musihkkagilvvu loaiddastanortnet dákko .
smn: Tábáhtus äigitavlu kávnoo täst já muusikkišto lávdástemoornig täst .

source: Lassidieđut : -
smn: Lasetiäđuh :

source: xxx
smn: - tábáhtusčällee Heli Huovinen , 050-401 8009
